<!DOCTYPE HTML>
<html>
    <head>
        <meta charset="UTF-8">
        <meta http-equiv="Cache-Control" content="no-cache" >
        <meta id="viewport" name="viewport" content="width=device-width, initial-scale=1.0,minimum-scale=1.0, maximum-scale=1.0">
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <link rel="apple-touch-icon" href="http://u1.sinaimg.cn/3g/image/upload/0/110/176/19509/64477c90.png" />
        <title>隐私协议</title>
        <link rel="stylesheet" href="/gl/static/css/help.css"/>
        <script src="/gl/static/js/zepto.js"></script>
    </head>
    <style>

    </style>
    <body>
    <!--header-->
    <div class="content">
        <h1>安徽新游创梦网络技术有限公司用户隐私协议</h1>
        <p>以下隐私协议是安徽新游创梦网络技术有限公司( 以下称“本公司”或者“我们”或者“新游创梦” ) 对用户隐私保护的许诺，请您务必仔细阅读本协议，以了解我们关于管理您个人信息的情况。</p>
        <p>本协议包括以下内容：</p>
        <h2>一、概述</h2>
        <p>该隐私协议应用于我们www.wan68.com站点里的所有服务，在访问时您将受到本隐私协议的保护与约束。</p>
        <p>为尽可能相对安全地使用本公司服务并在本公司能力所及程度和范围内防范风险，要求您提供您的手机号码及姓名信息。 我们承诺不会透露给任何第三方。</p>
        <p>本隐私协议描述了我们收集的个人信息以及我们将如何使用这些信息。新游创梦承诺尽一切可能保护您的个人信息，我们将严格按照此隐私协议的规定使用您的个人信息。我们保证在不必要的情况下不会把您的个人信息透露给任何第三方。然而就像我们后面描述的那样，在一些有特殊要求的情况下，您的信息有可能不得不提供给第三方时，出于对您的个人信息安全使用的考虑，您有必要认真阅读本隐私协议。该隐私协议适用于在新游创梦网站进行的任何服务。如果您同意本隐私协议，您就已经同意我们按照本隐私协议来使用和披露您的个人信息。如果您对本隐私协议有任何疑问，请务必联系我们。</p>
        <h2>二、收集的信息</h2>
        <p>为了使您在一个高效和安全环境下，我们会根据需要，按照所提供的不同服务类别向您收集不同的个人信息。所需要收集的内容都会在相关页面上明示，包括您的姓名及电话号码；但不包括您的居住城市、通讯地址、邮政编码、电子邮件、身份证资料、银行信用卡和银行来往账户的信息。 我们承诺不会透露给任何第三方。</p>
        <h2>三、信息的使用</h2>
        <p class="bold">内部用途</p>
        <p>我们所收集的您的信息主要用于以下方面：</p>
        <p>1.提供回访服务并处理了解您的信息。</p>
        <p>2.提供客户服务。</p>
        <p>当政府机关依照法定程序要求本网站披露个人资料时，本公司将根据执法单位之要求或为公共安全之目的提供个人资料。在上述情况下之任何披露，本公司均得免责。</p>
        <h2>四、信息的安全</h2>
        <p>我们使用程序上和硬件技术上的安全策略来保护您的个人信息，包括程序加密，“防火墙”和SSL加密传输技术（目前存在的最高商业加密技术）。您的信用卡和银行来往账户信息将以加密的形式保存在计算机里，我们将采用物理、电子以及流程等形式来保护您的私人信息。我们还将定期严格的测试系统，并请资深信息安全公司来授权和完善我们的安全系统和流程。</p>
        <h2>五、变更通知</h2>
        <p>因为会有不断的新业务，这个协议会随之更改。不管有任何改变，我们不会给您发送修正隐私协议的通知。但我们会随之及时的更新我们的网页以方便您审核这些更改。</p>
    </div>
    </body>
</html>
